INSERT INTO tb_club (name, description, category, created_at)
VALUES
    ('BIND', '바인드는 도담도담 유지 보수를 주로 하고 있습니다.', 'IT', '2025-11-26 10:08:03.326412'),
    ('CNS', 'CNS는 학교 공식 홈페이지에서 성적 산출 서비스를 제공하고 있습니다.', 'IT', '2025-11-26 10:08:03.326412'),
    ('LOUTER', '라우터는 아주 멋진 동아리입니다.', 'IT', '2025-11-26 10:08:03.326412'),
    ('DUCAMI', '두카미는 교육봉사 동아리입니다.', 'IT', '2025-11-26 10:08:03.326412'),
    ('대소고 FC', '대소고 FC는 축구를 사랑하는 동아리입니다.', 'SPORTS', '2025-11-26 10:08:03.326412'),
    ('DROP', '배드민턴을 하고 싶다면 DROP에 지원하세요!', 'SPORTS', '2025-11-26 10:08:03.326412'),
    ('SOUNDCHECK', '사운드체크는 누구나 음악을 할 수 있습니다.', 'MUSIC', '2025-11-26 10:08:03.326412'),
    ('CHATTY', '채티에서 영어 실력을 향상하세요!', 'ETC', '2025-11-26 10:08:03.326412');